/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="Avdelare";
"Space"="Utrymme";
"Small Space"="Litet mellanrum";
"Flexible Space"="Flexibelt utrymme";
"Customize"="Anpassa";
"Print"="Skriv ut";
"Fonts"="Typsnitt";
"Colors"="Färger";

/* Help Tags */
"customize help (short)"="Anpassa";
"customize help (long)"="Öppnar anpassningsbladet";

/* Toggle Toolbar menu item text */
"HideToolbar"="Göm verktygsfältet";
"ShowToolbar"="Visa verktygsfältet";
